<div class="content" #content>
  <header class="the-article-header">
    <p class="the-article-category" style="text-align: center">
      <span style="font-family: 'Noto Serif'; color: rgb(0, 0, 0)"
        ><strong
          ><img
            src="https://znews-photo.zingcdn.me/w1920/Uploaded/qfssu/2023_06_26/ft15bymxsae2qh8_16816591521831759981332_1.jpg"
            alt=""
            width="716"
            height="406" /></strong
      ></span>
    </p>
    <p class="the-article-category" style="text-align: center">
      <span style="font-family: 'Noto Serif'; color: rgb(0, 0, 0)"
        ><strong
          ><a
            class="parent_cate"
            style="color: rgb(0, 0, 0)"
            title="Giải tr&iacute;"
            href="https://lifestyle.zingnews.vn/giai-tri.html"
            >Giải tr&iacute;</a
          ></strong
        ></span
      >
    </p>
    <h1 class="the-article-title" style="text-align: center">
      <span style="font-family: 'Noto Serif'"
        >Mức gi&aacute; 'cắt cổ' của concert BlackPink</span
      >
    </h1>
  </header>
  <section class="main">
    <p class="the-article-summary" style="text-align: justify">
      <span style="font-family: 'Noto Serif'; font-size: 16pt"
        >Theo The Korea Times, rất nhiều người h&acirc;m mộ ph&agrave;n
        n&agrave;n gi&aacute; v&eacute; xem concert của BlackPink, BTS hay nhiều
        nh&oacute;m nhạc Kpop kh&aacute;c qu&aacute; cao. Họ thậm ch&iacute;
        thấy bị lợi dụng t&igrave;nh cảm.</span
      >
    </p>
    <div class="the-article-body">
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Do Hee Yeon, một người h&acirc;m mộ Kpop ở độ tuổi 20, gần đ&acirc;y
          chi 471.000 won (<abbr class="rate-usd">361 USD</abbr>) để tham dự 3
          concert do nh&oacute;m nhạc nam SHINee tổ chức. Những người y&ecirc;u
          th&iacute;ch Kpop thường mua v&eacute; nhiều đ&ecirc;m nhạc
          kh&aacute;c nhau của c&ugrave;ng một nh&oacute;m, v&igrave; họ
          c&oacute; &iacute;t cơ hội được gặp thần tượng họ y&ecirc;u
          th&iacute;ch v&agrave; thưởng thức m&agrave;n tr&igrave;nh diễn hấp
          dẫn.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Tuy nhi&ecirc;n, gi&aacute; v&eacute; qu&aacute; đắt đối với một sinh
          vi&ecirc;n trẻ chưa c&oacute; việc l&agrave;m ổn định như Do Hee Yeon.
          Theo&nbsp;<em>The Korea Times</em>, một tấm v&eacute; xem h&ograve;a
          nhạc từng c&oacute; gi&aacute; trung b&igrave;nh khoảng 120.000 won
          trước đại dịch Covid-19 v&agrave; gần đ&acirc;y tăng l&ecirc;n 157.000
          won.</span
        >
      </p>
      <h2>
        <span style="font-family: 'Noto Serif'"
          >Người h&acirc;m mộ ph&agrave;n n&agrave;n v&igrave; gi&aacute;
          v&eacute; đắt đỏ</span
        >
      </h2>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >"Một trong những người bạn của t&ocirc;i đang c&acirc;n nhắc việc
          l&agrave;m th&ecirc;m c&ocirc;ng việc phụ để c&oacute; tiền mua
          v&eacute;. Ch&uacute;ng t&ocirc;i phải chịu đựng những mức gi&aacute;
          &lsquo;cắt cổ&rsquo; v&igrave; ch&uacute;ng t&ocirc;i rất h&aacute;o
          hức được nh&igrave;n thấy ng&ocirc;i sao y&ecirc;u th&iacute;ch của
          m&igrave;nh tr&ecirc;n s&acirc;n khấu. Nhưng ch&uacute;ng t&ocirc;i
          thường cảm thấy t&igrave;nh y&ecirc;u Kpop thuần khiết của m&igrave;nh
          đang bị lợi dụng. Nếu gi&aacute; tiếp tục tăng như thế n&agrave;y,
          ch&uacute;ng t&ocirc;i c&oacute; thể kh&ocirc;ng tham gia bất kỳ
          chương tr&igrave;nh n&agrave;o nữa trong tương lai", Do Hee Yeon
          n&oacute;i với<em>&nbsp;The Korea Times</em>.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Việc tăng gi&aacute; l&agrave; r&otilde; r&agrave;ng, tờ n&agrave;y
          nhận định. Năm 2019, gi&aacute; v&eacute; tại buổi biểu diễn&nbsp;<em
            >Love Yourself: Speak Yourself&nbsp;</em
          >của BTS ở S&acirc;n vận động Olympic, Jamsil, đ&ocirc;ng nam Seoul
          trung b&igrave;nh 110.000 won. Nhưng với concert diễn ra tại
          c&ugrave;ng một địa điểm v&agrave;o năm ngo&aacute;i của BTS,
          gi&aacute; v&eacute; VIP tăng gấp đ&ocirc;i l&ecirc;n 220.000
          won.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >HYBE cũng tăng gi&aacute; v&eacute; xem concert của nghệ sĩ
          kh&aacute;c trực thuộc c&ocirc;ng ty n&agrave;y, bao gồm Tomorrow X
          Together (TXT), Seventeen v&agrave; ENHYPEN. Tất cả v&eacute; cho
          c&aacute;c buổi biểu diễn của họ c&oacute; gi&aacute; trung
          b&igrave;nh 132.000 won v&agrave;o năm 2022, gi&uacute;p c&ocirc;ng ty
          kiếm được khoản doanh thu khổng lồ&nbsp;<abbr class="rate-usd"
            >198 triệu USD</abbr
          >. Nhưng HYBE kh&ocirc;ng dừng lại ở đ&oacute;. Năm nay, HYBE quyết
          định b&aacute;n v&eacute; VIP v&agrave; v&eacute; ti&ecirc;u chuẩn với
          gi&aacute; lần lượt l&agrave; 198.000 won, 154.000 won. Tỷ lệ tăng
          gi&aacute; của năm nay so với trước đ&oacute; l&agrave; 50%.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Người h&acirc;m mộ quốc tế cũng đang b&agrave;y tỏ sự bất b&igrave;nh
          trước việc gi&aacute; v&eacute; tăng ch&oacute;ng mặt.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Tại Th&aacute;i Lan, gi&aacute; v&eacute; xem concert tăng gần 20% kể
          từ năm 2019, theo h&atilde;ng truyền th&ocirc;ng địa phương<em
            >&nbsp;MGR Online</em
          >. Đặc biệt, một v&eacute; VIP cho buổi biểu diễn mới nhất của
          nh&oacute;m nhạc nữ BlackPink c&oacute; gi&aacute; 14.800 baht (<abbr
            class="rate-usd"
            >419,5 USD</abbr
          >), cao gần gấp 3 lần so với gi&aacute; v&eacute; trung b&igrave;nh
          l&agrave; 5.270 baht của c&aacute;c nghệ sĩ nước n&agrave;y.</span
        >
      </p>
      <div class="z-photoviewer-wrapper z-has-caption" align="center">
        <div class="z-photo-backdrop" style="text-align: justify">&nbsp;</div>
        <div class="z-img-popup">
          <div class="z-img-popup-overlay">
            <div class="z-photo-caption">
              <span class="z-desc" style="font-family: 'Noto Serif'"
                >BlackPink sắp tổ chức concert tại Việt Nam v&agrave; gi&aacute;
                v&eacute; được dự đo&aacute;n rất cao. Ảnh: YG
                Entertainment.</span
              >
              <ul class="z-share-wrapper">
                <li
                  class="btnZalo blue zalo-share-button"
                  style="font-family: 'Noto Serif'"
                  data-oaid="4564080408575020426"
                  data-layout="icon-text"
                  data-customize="true"
                  data-href="https://lifestyle.zingnews.vn/muc-gia-cat-co-cua-concert-blackpink-post1443855.html?utm_source=zalo&amp;utm_medium=zalomsg&amp;utm_campaign=zingdesktop"
                >
                  &nbsp;
                </li>
                <li style="font-family: 'Noto Serif'">&nbsp;</li>
              </ul>
            </div>
            <button class="z-close-btn"></button>
            <table class="picture" align="center">
              <tbody>
                <tr>
                  <td class="pic">
                    <span style="font-family: 'Noto Serif'"
                      ><img
                        class="unveil"
                        title="BlackPink H&agrave; Nội ảnh 2"
                        src="https://znews-photo.zingcdn.me/w1920/Uploaded/qfssu/2023_06_29/blackpink.jpg"
                        alt="BlackPink Ha Noi anh 2"
                        width="608"
                        height="405"
                        data-title="BlackPink H&agrave; Nội ảnh 2"
                    /></span>
                  </td>
                </tr>
                <tr>
                  <td class="pCaption caption">
                    <p>
                      <span style="font-family: 'Noto Serif'"
                        >BlackPink sắp tổ chức concert tại Việt Nam v&agrave;
                        gi&aacute; v&eacute; được dự đo&aacute;n rất cao.
                        Ảnh:&nbsp;<em>YG Entertainment.</em></span
                      >
                    </p>
                  </td>
                </tr>
              </tbody>
            </table>
          </div>
        </div>
      </div>
      <p>
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Một số người h&acirc;m mộ Th&aacute;i Lan đ&atilde; đưa vấn đề
          n&agrave;y đến Cơ quan Bảo vệ Người ti&ecirc;u d&ugrave;ng nhưng
          ch&iacute;nh phủ kh&ocirc;ng c&oacute; giải ph&aacute;p n&agrave;o,
          theo&nbsp;<em>The Korea Times</em>. Họ cho biết kh&ocirc;ng c&oacute;
          luật n&agrave;o điều chỉnh gi&aacute; cả. Gi&aacute; cả được thiết lập
          dựa tr&ecirc;n sự đồng thuận giữa người b&aacute;n v&agrave; người
          ti&ecirc;u d&ugrave;ng. Kiểm so&aacute;t gi&aacute; l&agrave; điều
          kh&ocirc;ng thể.</span
        >
      </p>
      <p>
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Concert của BlackPink sắp được tổ chức tại H&agrave; Nội v&agrave;
          gi&aacute; v&eacute; hiện l&agrave; một trong những vấn đề được quan
          t&acirc;m nhất. Dựa theo gi&aacute; v&eacute; tại Th&aacute;i Lan,
          v&eacute; concert tại H&agrave; Nội của BlackPink được dự đo&aacute;n
          dao động từ 1,8 triệu đồng đến 10 triệu đồng. Tuy nhi&ecirc;n,
          tr&ecirc;n mạng x&atilde; hội, hiện rất nhiều fanpage giao b&aacute;n
          v&eacute; với khu VVIP l&ecirc;n tới 25 triệu đồng.</span
        >
      </p>
      <p>
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Trong khi đ&oacute;, v&eacute; VIP l&agrave; 12 triệu đồng, khu ngồi
          10 triệu đồng. Kh&ocirc;ng biết những fanpage n&agrave;y lấy v&eacute;
          từ đ&acirc;u để giao b&aacute;n khi BTC c&ograve;n chưa c&ocirc;ng bố
          th&ocirc;ng tin, sơ đồ ch&iacute;nh thức nhưng gi&aacute; v&eacute;
          tr&ecirc;n g&acirc;y cho&aacute;ng v&aacute;ng v&igrave; qu&aacute;
          đắt đỏ. Trong khi đ&oacute;, đại diện BTC của concert BlackPink tại
          H&agrave; Nội cho biết chưa đưa ra th&ocirc;ng tin ch&iacute;nh thức
          về sơ đồ v&agrave; gi&aacute; v&eacute;. Do đ&oacute;, người h&acirc;m
          mộ h&atilde;y b&igrave;nh tĩnh v&agrave; tỉnh t&aacute;o để
          tr&aacute;nh mua phải v&eacute; giả.</span
        >
      </p>
      <p>
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Với tầm ảnh hưởng của BlackPink, concert tại H&agrave; Nội cũng được
          dự đo&aacute;n c&oacute; gi&aacute; v&eacute; đắt nhất so với
          c&aacute;c sự kiện Kpop tại Việt Nam từ trước đến nay.</span
        >
      </p>
      <h2>
        <span style="font-family: 'Noto Serif'"
          >L&yacute; do gi&aacute; v&eacute; xem concert Kpop ng&agrave;y
          c&agrave;ng tăng cao</span
        >
      </h2>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Theo Lee Eun Hee, gi&aacute;o sư tại Đại học Inha, tương tự
          Th&aacute;i Lan, ch&iacute;nh phủ H&agrave;n Quốc kh&ocirc;ng thể kiểm
          so&aacute;t gi&aacute; của những mặt h&agrave;ng kh&ocirc;ng thiết yếu
          như v&eacute; xem concert.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >"Kiểm so&aacute;t gi&aacute; kh&ocirc;ng phải một lựa chọn trong thị
          trường cạnh tranh tự do v&agrave; kh&ocirc;ng c&oacute; ti&ecirc;u
          ch&iacute; r&otilde; r&agrave;ng n&agrave;o để đ&aacute;nh gi&aacute;
          liệu một v&eacute; c&oacute; qu&aacute; đắt hay kh&ocirc;ng", Lee Eun
          Hee.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >"Tuy nhi&ecirc;n, tốc độ tăng gi&aacute; của hầu hết loại v&eacute;
          Kpop c&oacute; vẻ kh&aacute; cao, do chỉ số gi&aacute; ti&ecirc;u
          d&ugrave;ng đ&atilde; tăng 5,1% v&agrave;o năm ngo&aacute;i. N&oacute;
          đủ cao để khiến người h&acirc;m mộ Kpop tức giận", chuy&ecirc;n gia
          n&oacute;i.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >Lee cũng chỉ ra cộng đồng fan Kpop chủ yếu bao gồm những người trẻ
          tuổi. Theo c&ocirc;ng cụ theo d&otilde;i doanh số b&aacute;n
          h&agrave;ng địa phương Hanteo, những người ở độ tuổi thanh thiếu
          ni&ecirc;n v&agrave; 20 chiếm hơn 89% lượng người h&acirc;m mộ Kpop
          to&agrave;n cầu v&agrave;o năm 2021.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >"Phần lớn người theo d&otilde;i Kpop l&agrave; thanh thiếu
          ni&ecirc;n, những người kh&ocirc;ng đủ khả năng mua v&eacute; đắt
          tiền. C&oacute; vẻ c&aacute;c c&ocirc;ng ty giải tr&iacute; n&ecirc;n
          t&iacute;nh đến điểm n&agrave;y", Lee Gyu Tag, ph&oacute; gi&aacute;o
          sư nghi&ecirc;n cứu văn h&oacute;a tại Đại học George Mason H&agrave;n
          Quốc đồng &yacute; gi&aacute; v&eacute; concert hiện tại c&oacute; thể
          khiến một số người h&acirc;m mộ phải trả gi&aacute; đắt, đặc biệt
          những người đến từ quốc gia c&oacute; sức mua thấp. Tuy nhi&ecirc;n,
          c&oacute; những l&yacute; do khiến gi&aacute; v&eacute; ng&agrave;y
          c&agrave;ng cao.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >&ldquo;Đại dịch Covid-19 khiến gi&aacute; cả tăng vọt ở hầu hết mọi
          thứ, từ nguồn nh&acirc;n lực đến phương tiện vận chuyển&rdquo;, vị
          gi&aacute;o sư n&oacute;i với&nbsp;<em>The Korea Times</em>.</span
        >
      </p>
      <p style="text-align: justify">
        <span style="font-family: 'Noto Serif'; font-size: 16pt"
          >"C&aacute;c concert Kpop ng&agrave;y nay ph&aacute;t triển về quy
          m&ocirc; v&agrave; chất lượng cũng được cải thiện. V&igrave; vậy
          &ecirc;-k&iacute;p cần nhiều nh&acirc;n vi&ecirc;n v&agrave; thiết bị
          hơn. Nhiều buổi biểu diễn trong số đ&oacute; c&ograve;n c&oacute;
          c&aacute;c ban nhạc sống đi k&egrave;m. Tất cả đều cần tiền. Do
          đ&oacute;, việc tăng gi&aacute; v&eacute; l&agrave; kh&oacute;
          tr&aacute;nh khỏi", Lee Gyu Tag nhận định.<span class="z-desc"
            >Trong bức ảnh được chụp năm 2022 n&agrave;y, khoảng 50.000
            kh&aacute;n giả đổ về S&acirc;n vận động Allegiant ở Las Vegas để
            xem buổi h&ograve;a nhạc của BTS. Ảnh: HYBE.</span
          ></span
        >
      </p>
      <div class="z-photoviewer-wrapper z-has-caption" align="center">
        <div class="z-photo-backdrop">&nbsp;</div>
        <table class="picture" align="center">
          <tbody>
            <tr>
              <td class="pic">
                <span style="font-family: 'Noto Serif'"
                  ><img
                    class="unveil"
                    title="BlackPink H&agrave; Nội ảnh 3"
                    src="https://znews-photo.zingcdn.me/w1920/Uploaded/qfssu/2023_06_29/BTS.jpg"
                    alt="BlackPink Ha Noi anh 3"
                    width="660"
                    height="440"
                /></span>
              </td>
            </tr>
            <tr>
              <td class="pCaption caption">
                <p>
                  <span style="font-family: 'Noto Serif'"
                    >Trong bức ảnh được chụp năm 2022 n&agrave;y, khoảng 50.000
                    kh&aacute;n giả đổ về S&acirc;n vận động Allegiant ở Las
                    Vegas để xem buổi h&ograve;a nhạc của BTS. Ảnh:<em
                      >&nbsp;HYBE.</em
                    ></span
                  >
                </p>
              </td>
            </tr>
          </tbody>
        </table>
      </div>
      <p style="text-align: justify">&nbsp;</p>
      <br />
      <p style="text-align: justify">&nbsp;</p>
    </div>
  </section>
</div>
